/**
 * Created by cao on 15/4/9.
 */
module.exports ={
 docIds: {
  
 },
 HosIDS:{
 "0" : {
  "id" : "537",
   "district" : "渝中"
 },
 "1" : {
  "id" : "485",
   "district" : "沙坪坝"
 },
 "2" : {
  "id" : "708",
   "district" : "沙坪坝"
 },
 "3" : {
  "id" : "914",
   "district" : "渝中"
 },
 "4" : {
  "id" : "525",
   "district" : "渝中"
 },
 "5" : {
  "id" : "706",
   "district" : "渝中"
 },
 "6" : {
  "id" : "752",
   "district" : "万州"
 },
 "7" : {
  "id" : "538",
   "district" : "渝中"
 },
 "8" : {
  "id" : "704",
   "district" : "渝中"
 },
 "9" : {
  "id" : "894",
   "district" : "渝中"
 },
 "10" : {
  "id" : "707",
   "district" : "沙坪坝"
 },
 "11" : {
  "id" : "1818",
   "district" : "渝北"
 },
 "12" : {
  "id" : "2569",
   "district" : "江津"
 },
 "13" : {
  "id" : "685",
   "district" : "涪陵"
 },
 "14" : {
  "id" : "1817",
   "district" : "渝中"
 },
 "15" : {
  "id" : "2263",
   "district" : "永川"
 },
 "16" : {
  "id" : "2099",
   "district" : "北碚"
 },
 "17" : {
  "id" : "705",
   "district" : "渝中"
 },
 "18" : {
  "id" : "2074",
   "district" : "开县"
 },
 "19" : {
  "id" : "3334",
   "district" : "江津"
 },
 "20" : {
  "id" : "1802696653",
   "district" : "奉节"
 },
 "21" : {
  "id" : "1812",
   "district" : "渝中"
 },
 "22" : {
  "id" : "3335",
   "district" : "九龙坡"
 },
 "23" : {
  "id" : "2379",
   "district" : "垫江"
 },
 "24" : {
  "id" : "1813",
   "district" : "南岸"
 },
 "25" : {
  "id" : "2018",
   "district" : "黔江"
 },
 "26" : {
  "id" : "1769",
   "district" : "沙坪坝"
 },
 "27" : {
  "id" : "1768",
   "district" : "渝中"
 },
 "28" : {
  "id" : "3071",
   "district" : "铜梁"
 },
 "29" : {
  "id" : "1803",
   "district" : "万州"
 },
 "30" : {
  "id" : "2662",
   "district" : "石柱"
 },
 "31" : {
  "id" : "1767",
   "district" : "江北"
 },
 "32" : {
  "id" : "1693",
   "district" : "万州"
 },
 "33" : {
  "id" : "1787",
   "district" : "江北"
 },
 "34" : {
  "id" : "1802",
   "district" : "万州"
 },
 "35" : {
  "id" : "2019",
   "district" : "巴南"
 },
 "36" : {
  "id" : "1810",
   "district" : "渝中"
 },
 "37" : {
  "id" : "1811",
   "district" : "南岸"
 },
 "38" : {
  "id" : "1695",
   "district" : "万州"
 },
 "39" : {
  "id" : "958",
   "district" : "南岸"
 },
 "40" : {
  "id" : "1765",
   "district" : "涪陵"
 },
 "41" : {
  "id" : "3337",
   "district" : "綦江"
 },
 "42" : {
  "id" : "1786",
   "district" : "涪陵"
 },
 "43" : {
  "id" : "2652",
   "district" : "綦江"
 },
 "44" : {
  "id" : "3338",
   "district" : "荣昌"
 },
 "45" : {
  "id" : "1814",
   "district" : "江北"
 },
 "46" : {
  "id" : "1760",
   "district" : "万州"
 },
 "47" : {
  "id" : "1761",
   "district" : "南岸"
 },
 "48" : {
  "id" : "1785",
   "district" : "涪陵"
 },
 "49" : {
  "id" : "1815",
   "district" : "江北"
 },
 "50" : {
  "id" : "3149",
   "district" : "荣昌"
 },
 "51" : {
  "id" : "1748",
   "district" : "江北"
 },
 "52" : {
  "id" : "1758",
   "district" : "南岸"
 },
 "53" : {
  "id" : "3336",
   "district" : "九龙坡"
 },
 "54" : {
  "id" : "1757",
   "district" : "南岸"
 },
 "55" : {
  "id" : "2075",
   "district" : "巴南"
 },
 "56" : {
  "id" : "1804",
   "district" : "万州"
 },
 "57" : {
  "id" : "3150",
   "district" : "云阳"
 },
 "58" : {
  "id" : "2610",
   "district" : "丰都"
 },
 "59" : {
  "id" : "1751",
   "district" : "沙坪坝"
 },
 "60" : {
  "id" : "3332",
   "district" : "长寿"
 },
 "61" : {
  "id" : "2524",
   "district" : "渝北"
 },
 "62" : {
  "id" : "2983",
   "district" : "忠县"
 },
 "63" : {
  "id" : "2686",
   "district" : "大足"
 },
 "64" : {
  "id" : "1997",
   "district" : "南岸"
 },
 "65" : {
  "id" : "3333",
   "district" : "长寿"
 },
 "66" : {
  "id" : "3339",
   "district" : "沙坪坝"
 },
 "67" : {
  "id" : "1745",
   "district" : "沙坪坝"
 }
},
};